Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: I brevet bes departementet bidra til å forbedre den mangelfulle dialogen mellom reindriften og utbyggerne.
sme: Reivves bivdo departemeanta veahkehit váilevaš gulahallama gaskal boazodoalu ja huksejeddjiid.

source: Sametingsrådet har bedt om et møte med Fosen vind DA.
sme: Sámediggeráđđi lea bivdán čoahkkima Fosen Vind DA_in.

source: Statkraft har aksjemajoriteten i selskapet, og har som et statlig selskap klarer forpliktelser til å følge opp FNs veiledende prinsipper for næringsliv og menneskerettigheter, både i forhold til eget samfunnsansvar og etiske retningslinjer.
sme: Statkraftas lea eanas oassi ossosiin dán fitnodagas, ja lea go lea stáhtalaš fitnodat, čielga geatnegasvuođat čuovvolit ON bagadalli prinsihpaid ealáhusaide ja olmmošvuoigatvuođaid ektui, sihke iežas servodatovddasvástádusa ektui ja etihkalaš njuolggadusaid ektui.

source: Status for innsigelser i en rekke kraftsaker
sme: Stáhtus vuosttaldemiin soames elfápmoáššiin

source: NVE har nå avslått konsesjon for utbygging av Kvitfors kraftverk i Narvik kommune.
sme: NVE lea dál hilgon konsešuvnna hukset Kvitfors kraftverka Narviika suohkanis.

source: NVE har lagt vekt på hensynet til reindrift i vurderingen.
sme: NVE lea árvvoštallamis vuhtiiváldán boazodoalu.

source: Sametingsrådet fremmet innsigelse i saken under høring i 2013, og et innsigelsesmøte mellom Sametingsrådet og NVE er gjennomført.
sme: Sámediggeráđđi ovddidii vuostecealkámuša áššis dalle go lei gulaskuddamis 2013:s, ja lea čađahuvvon vuosttaldančoahkkin gaskal Sámediggeráđi ja NVE.

source: NVE har tatt til følge to av Sametingsrådets tre innsigelser i 2014 mot etablering av småkraftverk i Senja og Sørreisa.
sme: NVE lea vuhtiiváldán guokte golmma vuosttaldeamis maid Sámediggeráđđi lea buktán 2014:s smávva elfápmorusttegiid huksemiidda Sáččás ja Ráisavuonas.

source: Innsigelsene angår utbygginger som vil berøre sentrale områder for kalving og flytte- eller trekkveier.
sme: Vuosttaldeamit leat huksemiid vuostá mat leat guovlluin mat leat dehálaččat guottetáigge ja johtingeainnuin.

source: Sametingsrådets innsigelse mot utbygging av Øvre Tømmerelva i Sørreisa ble ikke tatt til følge i NVEs konsesjonsbehandling.
sme: Sámediggeráđi vuosttaldeapmi huksemiidda Øvre Tømmerelvas Ráisavuona suohkanis ii váldon vuhtii NVE konsešuvdnameannudeamis.

source: Det er gjennomført konsultasjoner i disse sakene.
sme: Konsultašuvnnat leat čađahuvvon dáin áššiin.

source: Utbygginga i Sørreisa berører også kalvingsland og flytte- og trekkveier og vil medføre opprustning av veier og økt menneskelig ferdsel.
sme: Huksen Ráisavuonas guoská maid guottetbáikkiide ja johtingeainnuide ja mielddisbuktá luottaid buorideami ja dasto eanet olmmošlaš vánddardeami.

source: Denne saken vurderes nå klaget til Olje- og energidepartementet.
sme: Dán ášši árvvoštallat váidit Oljo- ja energiijadepartementii.

source: Sametingsrådet fremmet 1.4.2016 innsigelse mot utbygging av 4 småkraftverk og utbygging og utvidelse av to større vannkraftverk i Storfjord kommune.
sme: Sámediggeráđđi ovddidii cuoŋománu 1.b.2016 vuosttaldeami 4 smávva elfápmorusttegiid huksemiid ja hukset ja viiddidit guokte stuorit dulvadanbuođu Omasvuona suohkanis.

source: Sakene er nå til behandling hos NVE.
sme: Áššit leat dál meannudeami vuolde NVE:s.

source: Innsigelsen er fremmet med bakgrunn i manglende helhetlig utredning og hensyn til reindrift, som er under stadig press av eksisterende og planlagte tiltak.
sme: Vuosttaldeamit leat ovddiduvvon váilevaš ollislaš guorahallama dihte ja boazodoalu vuhtiiváldima dihte, mii álo šaddá giksašuvvat dálá ja plánejuvvon doaimmaid dihte.

source: Det er bedt om konsultasjoner og at det utføres en helhetlig utredning av de samla konsekvensene for eksisterende og planlagte tiltak innafor de berørte reinbeitedistriktene.
sme: Mii leat bivdán konsultašuvnnaid ja ahte čađahuvvo ollislaš guorahallan buot váikkuhusain dálá ja plánejuvvon doaimmain mat leat áššáiguoski orohagain.

source: I tillegg har Sametingsrådet bedt NVE om å vurdere tiltakene i henhold til kriteriene i Konvensjonen om sivile og politiske rettigheter, artikkel 27.
sme: Dasa lassin lea Sámediggeráđđi bivdán NVE árvvoštallat doaibmabijuid siviila ja politihkalaš vuoigatvuođaid konvenšuvnna eavttuid ektui, 27. artihkal.

source: 9.3 Naturmangfold
sme: 9.3 Luonddušláddjivuohta

source: Vårjakt på ender og etablering av nasjonalparkstyre
sme: Giđđalodden ja álbmotmeahccestivrra vuođđudeapmi

source: President Aili Keskitalo og sametingsråd Thomas Åhrén møtte 25. april ordfører Johan Vasara og varaordfører Anders S. Buljo i Kautokeino kommune.
sme: Presideanta Aili Keskitalo ja sámediggeráđđi Thomas Åhrén deaivvadeigga cuoŋománu 25.beaivvi Guovdageainnu sátnejođiheddjiin Johan Vasarain ja várresátnejođiheddjiin Johan S, Buljoin.

source: Tema var vårjakt på ender i Kautokeino, og etablering av nasjonalparkstyre i Øvre-Anarjohka nasjonalpark.
sme: Fáddán ledje giđđalodden Guovdageainnus ja álbmotmeahccestivrra vuođđudeapmi Anárjoga álbmotmeahcis.

source: Sametingsrådet og kommunen er enige om at gjeldende forskrift for vårjakt på ender ikke er i tråd med praksis og sedvane, verken når det gjelder omfang av jakta og avgrensning av jaktområdet.
sme: Sámediggeráđđi ja suohkan leat ovttaoaivilis das ahte dálá njuolggadusat mat gusket giđđaloddemii eai leat praksisa ja árbevieru mielde, eai bivdologu ektui eai ge guovloráddjema ektui.

source: Sametingsrådet tar opp saken i det halvårlige møtet med kommunal- og moderniseringsminister Jan Tore Sanner.
sme: Sámediggeráđđi váldá dán ášši bajás jahkebeallásaš čoahkkimis gieldda- ja ođasmahttinministariin Jan Tore Sanneriin.

source: I tillegg har Sametingsrådet oversendt et brev til Klima- og miljødepartementet om årets med krav om at årets kvoter ikke innskrenkes fra nivået fastsatt i den gjeldende forskrifta, og med en anmodning om at departementet snarest informerer Finnmarkseiendom og Kautokeino kommune om årets kvoter.
sme: Dasa lassin lea Sámediggeráđđi sádden reivve Dálkkádat- ja birasdepartementii das ahte dán jagá earri ii ráddjejuvvo das mii lea daddjon guoskevaš láhkaásahusas, ja ávžžuhusain ahte departemeanta jođánepmosit addá dieđuid Finnmárkkuopmodahkii ja Guovdageainnu suohkanii, dán jagá eari birra.

source: Øvre-Anarjohka nasjonalpark
sme: Anárjoga álbmotmeahcci

source: Sametingsrådet og Kautokeino kommune ønsker lokal forvaltning for Øvre-Anarjohka nasjonalpark.
sme: Sámediggeráđđi ja Guovdageainnu suohkan háliidit báikkálaš hálddašeami Anárjoga álbmotmeahcis.

source: Verneområdestyrene består av representanter av berørte kommuner, fylkeskommune og Sametinget.
sme: Suodjalanguovlostivrrain leat áirasat guoskevaš suohkaniin, fylkkasuohkanis ja Sámedikkis.

source: Andelen av samisk representasjon i styret er gjenstand for konsultasjon mellom Sametinget og Miljødirektoratet.
sme: Sámiid ovddasteaddji oassi stivrras leat konsulterenággan gaskal Sámedikki ja Birasgáhttendepartemeantta.

source: For Sametingsrådet er det viktig at forvaltning av verneområder er godt lokalt forankret hos de berørte kommuner og samiske lokalsamfunn.
sme: Sámediggeráđđái lea dehálaš ahte suodjalanguovlluid hálddašeapmi lea báikkálaččat vuođđuduvvon guoskevaš suohkaniin ja sámi báikegottiin.

source: Sametingsrådet har derfor bedt om innspill fra både Kautokeino og Karasjok kommune om den samiske representasjonen i verneområdestyret.
sme: Sámediggeráđđi lea danin bivdán gulaskuddancealkámuša sihke Guovdageainnu suohkanis ja Kárášjoga gielddas, sámi ovddasteami birra suodjalanguovlostivrras.

source: Arktisk råd
sme: SAO-čoahkkin.

source: SAO-møte, Arktisk råd
sme: Árktalaš ráđđi

source: Sametingsrådet deltok i Norges delegasjon på SAO-møte på embetsnivå den 16-17 mars i Fairbanks, Alaska.
sme: Sámediggeráđđi oassálasttii Norgga sáttagottis SAO-čoahkkimis ámmátdásis njukčamánu 16.-17-beivviid Fairbanks, Alaskaa.

source: USA har formannskapet i Arktisk råd fram til våren 2017, avholdt tematiske diskusjoner på temaer som klimaendringer, helse i Arktisk og fremtidig samarbeid innenfor olje og gass, i tillegg til rapporteringer fra arbeidsgruppene og de vanlig dagsordenpunktene.
sme: USA:s lea ovdagoddi Árktalaš ráđis gitta 2017 giđa, lea doallan fáttálaš digaštallamiid fáttáin nu go dálkkádatrievdamat, Árktalaš guovllu dearvvašvuohta, ja ovttasbargu boahtteáiggis oljo- ja gássasurggiin, lassin raporteremiidda bargojoavkkuin ja dábálaš čoahkkináššiide.

source: Hoveddelen av møtet gikk med til en bred og god diskusjon om klimasamarbeid mellom de arktiske landene i lys av klimaavtalen fra COP 21 i Paris.
sme: Váldooassi čoahkkimis manai buori ja viiddis digaštallamii gaskal árktalaš riikkaid dálkkádatšiehtadusa olis COP 21 mii dahkkui Parisas.

source: Både globale konsekvenser og konsekvenser for miljø og samfunn i Arktis ble drøftet, herunder klimatilpasning.
sme: Sihke máilmmiviidosaš váikkuhusat ja váikkuhusat birrasii ja servodagaide Árktalaš guovllus digaštallojuvvo, dán bokte maid dálkkádatheiveheapmi.

source: Paris-avtalens skjerpede mål for temperaturstigningen vil kreve større utslippsreduksjoner av klimagasser.
sme: Paris-šiehtadusa čavgen temperatuvrra loktaneami ektui gáibida ahte dálkkádatgássaid luoitin vuoliduvvo eanet.

source: Dette gjelder også for kortlivede klimadrivere som er et viktig tema for Arktisk råd.
sme: Dát guoská maid oanehisealli dálkkádatnuoskkidemiide, mat leat dehálaš fáddán Árktalaš ráđđái.

source: Rammeverksdokumentet til ekspertgruppen for å redusere utslipp av svart karbon (sot) og metan må følges opp.
sme: Ekspeartajoavkku rámmašiehtadus vuolidit čáhppes čađa ja metána ferte čuovvoluvvot.

source: Samt at det er viktig å videreføre arbeidet med utredninger om klimaendringene i Arktis og hvilke konsekvenser de har i og utenfor regionen.
sme: Lea maid dehálaš viidásetfievrridit barggu čielggadit dálkkádatrievdamiid Árktalaš guovllus ja makkár váikkuhusat doppe leat sihke siskkobealde ja olggobealde regiovnna.

source: 10 Kulturminnevern
sme: 10 Kulturmuitosuodjalus

source: Dokumentere, formidle og forvalte kunnskapen om fortida og for framtida, som samiske kulturminner og kulturmiljøer representerer.
sme: Duođaštit, gaskkustit ja hálddašit daid dieđuid vássánáiggis boahtteáiggi várás, maid sámi kulturmuittut ja kulturbirrasat ovddastit.

source: Prosjekt registrering av samiske bygninger
sme: Sámi huksehusaid registrerenprošeakta

source: Sametinget har i februar 2016 hatt informasjonsmøter i Lyngen og Nordreisa kommuner om registrering av samiske bygninger i Nord-Troms.
sme: Sámedikkis leat guovvamánu 2016 leamaš diehtojuohkinčoahkkimat Ivgu ja Ráissa suohkaniin, sámi huksehusaid registrerema birra Davvi-Romssas.

source: Hensikten var å forberede befaringene som skal gjennomføres i disse kommunene i løpet av sommeren 2016.
sme: Ulbmil lei ráhkkanahttit geahčademiide mat galget čađahuvvot dáin suohkaniin 2016 geasi mielde.

source: Møtene frambragte informasjon som skal bearbeides og gi oversikt over mulige samiske bygninger.
sme: Čoahkkimiin bohte ovdan dieđut maid mii árvvoštallat ja maid vuođul sáhttá oažžut gova vejolaš sámi huksehusain.

source: Innbyggere i Lyngen og Nordreisa ble slik gjort kjent med registreringsprosjektet før det skal sendes ut brev med befaringsvarsel.
sme: Ivgu ja Ráissa olbmot besse dán bokte oahpásnuvvat registrerenprošektii ovdal go sáddejuvvo reive mas dieđihit geahčademiid.

source: Eiere av mulige samiske bygninger vil motta befaringsvarsel.
sme: Vejolaš sámi huksehusaid eaiggádat ožžot geahčadandieđu.

source: Det vil også organiseres et møte i juni 2016 for eierne.
sme: Galgá maid organiserejuvvot čoahkkin geassemánu 2016 eaiggádiidda.

source: Framtidig forvaltning av samiske bygninger
sme: Boahtteáiggi hálddašeapmi sámi huksehusain

source: Sametinget hadde i uke 11 arbeidsmøte med Riksantikvaren og Klima og miljødepartementet.
sme: Sámedikkis lei 11. vahkku bargočoahkkin Riikaantikvárain ja Dálkkádat- ja birasdepartemeanttain.

source: Tema på møtet var differensiert forvaltning av automatisk fredede samisk bygninger og kulturminnelovens 100-års grense for automatisk fredning.
sme: Fáddá čoahkkimis lei dássejuvvon hálddašeapmi automáhtalaččat ráfáiduhtton sámi huksehusain ja kulturmuitolága 100-jagi rádji automáhtalaččat ráfáiduhttima birra.

source: Skjøtsel og tilrettelegging
sme: Dikšu ja láhčin

source: Sametinget arbeider med følgende prosjekter for skjøtsel og tilrettelegging av kulturminner innen Riksantikvarens bevaringsprogram for arkeologiske kulturminner:
sme: Sámediggi bargá čuovvovaš prošeavttaiguin kulturmuittuid divššu ja láhčima ektui Riikaantikvára seailluhanprográmma ektui arkeologalaš kulturmuittuin:

source: Etablering av kultursti og sikring av kulturminner på Spildra i Kvænangen kommune i Troms. I samarbeid med Troms fylkeskommune og Spildra grendelag.
sme: Ásahit kulturbálgá ja sihkkarastit kulturmuittuid Spittás Návuona suohkanis, ovttasbarggus Romssa fylkkasuohkaniin ja Spittá giliservviin.

source: Restaurering av gravminner på Skorpa og Nordstraumen kirkegårder i Kvænangen kommune, i samarbeid Nord-Troms museum.
sme: Divodit hávdemuittuid Skárffus ja Nordstraumen girkogárddiin Návuona suohkanis, ovttasbarggus Davvi-Romssa museain.

source: Skilting og tilrettelegging på Saltfjellet i Nordland.
sme: Galben ja láhčin Saltfjellet Nordlánddas.

source: I prosjektet inngår ulike pitesamiske kulturminnelokaliteter som ligger ved E6 og er tilgjengelige med bil, i samarbeid med Saltdal kommune, Nordland Nasjonalparksenter, Midte Nordland nasjonalparkstyre, Statskog, Saltfjellet reinbeitedistrikt, Statens vegvesen og den lokale sameforeningen.
sme: Prošektii gullet maid iešguđet lágan bihtánsámi kulturmuitobáikkit mat lea E6 lahka ja maid olaha biillain, ovttasbarggus Sálat suohkaniin, Nordlándda álbmotmeahccepárkkain, Gaska Nordlándda álbmotmeahccestivrrain, Statskogain, Saltfjellet orohagain, Stáhta geaidnodoaimmahagain ja báikkálaš sámeservviin.

source: Skilting og skjøtsel av kulturmiljø i Trollholmsund i Porsanger kommune. I samarbeid med Porsanger kommune.
sme: Galben ja dikšun kulturbirrasiin Činavuohpis Porsáŋggu gielddas, ovttasbarggus Porsáŋggu gielddain.

source: Sametinget har i mai deltatt på Riksantikvarens befaring av ulike kulturlandskap i søndre og midtre Troms.
sme: Sámediggi lea miessemánus oasálastán Riikaantikvára geahčademiin iešguđet lágan kultureatnamiin lulli- ja gaska- Romssas.

source: Sametingsrådet har valgt ut 8 samiske kulturlandskap i Troms som forslag til Riksantikvarens utvelgelse av kulturhistoriske landskap av nasjonal interesse.
sme: Sámediggeráđđi lea válljen 8 sámi kultureatnamiin Romssas, evttohussan riikaantikvára válljemii kulturhistorjjálaš eatnamiin main lea nationála beroštupmi.

source: Disse skal inngå i et register for kommuner og sektorer med formål å ivareta viktige landskapsverdier.
sme: Dát galget mielde registarii suohkaniidda ja sektoriidda maid ulbmil lea áimmahuššat dehálaš eanaárvvuid.

source: Helleristninger på Gamnes/Geresválla, Sør-Varanger kommune
sme: Báktesárgumat Geresvállas, Mátta-Várjjat gielddas

source: Riksantikvaren ga 2.februar i år tillatelse til etablering av oljeomlastningsterminal på Gamnes/Geresválla, under forutsetning om at bergkunstlokaliteten sikres forsvarlig i anleggsfasen.
sme: Riikaantikvára attii guovvamánu 2.beaivvi dán jagi lobi ásahit oljosirdinterminála Geresvállii, dainna eavttu9in ahte báktesárgunguovlu sihkkarastojuvvo doarvái bures dan botta go doppe lea doaibma.

source: Riksantikvaren forutsetter at det i detaljreguleringen avsettes tilstrekkelige hensynssoner, og at Finnmark fylkeskommune og Sametinget gir nødvendige innspill til avgrensning av hensynssonene, i samråd med Riksantikvaren.
sme: Riikaantikvára eaktuda ahte bienalašreguleremis várrejuvvo doarvái sadji vuhtiiváldimii, ja ahte Finnmárkku fylkkasuohkan ja Sámediggi buktet dárbbašlaš cealkámušaid vuhtiiváldinguovllu várrema birra, ovttasráđiid riikaantikvárain.

source: Riksantikvaren forutsetter at kulturminneforvaltningen og Tromsø museum sikres adgang til området for å utføre nødvendig forsknings- og forvaltningsarbeid, under forutsetning at gjeldende sikkerhetskrav etterleves.
sme: Riikaantikvára eaktuda ahte kulturmuitosuodjalanhálddahus ja Romssa musea sihkkarastojuvvojit beassat guvlui čađahit dárbbašlaš dutkan- ja hálddašanbargguid, dainna eavttuin ahte doaibmi sihkarvuođagáibádusat čuvvojuvvojit.

source: Også andre besøkende skal ha adgang etter avtale med eier/bruker av terminalanlegget.
sme: Maiddái eará galledeaddjit galget beassat guvlui šiehtadallama maŋŋil, sirdinrusttega eaiggádiin/ geavaheddjiin.

source: I samarbeid med tiltakshaver skal det planlegges og etableres nødvendige fysiske tilretteleggingstiltak som gjør formidling av bergkunstlokaliteten på stedet mulig.
sme: Dárbbašlaš fysalaš heivehandoaibmabijut mat dahket báikki báktesárgunguovllu gaskkusteami vejolažžan, galget plánejuvvot ja ásahuvvot, ovttasbarggus huksejeddjiin.

source: Riksantikvaren vil senere fastsette vilkårene i detalj i når prosjektplan og budsjett foreligger.
sme: Riikaantikvára áigu maŋŋil mearridit eavttuid bienalaččat go prošeaktaplána ja bušeahtta leat hábmejuvvon.

source: Etter funnet av bergkunstlokaliteten på Gamnes/Geresválla sommeren 2015 i planområdet for Norterminal, har det vært avholdt tre samordningsmøter om funnet, 10.sept. og 30 nov. i 2015 samt 13.jan. 2016.
sme: Maŋŋil go leat gávdnan báktesárgumiid Geresvállas 2015 geasi, Norterminal plánaguovllus, de leat dollojuvvon golbma oktiiheivehančoahkkima gávdnosa birra, čakčamánu 10.b., skábmamánu 30.b. 2015 ja ođđajagimánu 13.b.2016.

source: Sametingsrådet fremmer sine innspill til hensynssoner for bergkunstlokaliteten når arbeidet med detaljreguleringsplanen for Gamnes/Geresválla starter.
sme: Sámediggeráđđi ovddidii iežas oainnu vuhtiiváldinguovlluid birra báktesárgunguovllus go Gamnes/Geresválla bienalašreguleremii álggahuvvo plánabargu.

source: 11 Næring
sme: 11 Ealáhusat

source: Et sterkt og allsidig næringsliv som bygger på og tar hensyn til samisk kultur, natur og miljø, og danner grunnlaget for livskraftige lokalsamfunn der mennesker ønsker å bo.
sme: Nana ja juohkelágan ealáhuseallin mii vuođđuduvvá sámi kultuvrii, lundui ja birrasii ja vuhtii váldá daid, ja lea vuođđun eallinfámolaš báikegottiide gos olbmot háliidit ássat.

source: 10.1 Rammebetingelser i primærnæringene
sme: 11.1 Vuođđoealáhusaid rámmaeavttut

source: Reindrift
sme: Boazodoallu

source: Sametingsrådet hadde møte med Samferdselsdepartementet om togpåkjørsler av rein 18.04.16, der rådet ba departementet prioritere gjerdebygging og om konsultasjoner ved utsending av oppdragsbrev til Jernbaneverket.
sme: Sámediggeráđis lei čoahkkin 18.04.16 Johtalusdepartemeanttain dan birra go bohccot vuddjojit togaide, gos ráđđi bivddii departemeantta vuoruhit áidehuksema ja konsultašuvnnaid barggahanreivviid sáddema oktavuođas Ruovdemáđiidoaimmahahkii.

source: Sametinget etterlyste statusrapport for handlingsplan for å redusere antall dyr påkjørt av tog 2014 – 2017.
sme: Sámediggi váillahii stáhtusraportta doaibmaplánii geahpedan dihte elliid vuddjoma togaide 2014 – 2017.

source: Sametingsrådet foreslo en befaring av Nordlandsbanen, med deltakelse fra reindriftsnæringen, departementet og andre parter.
sme: Sámediggeráđđi evttohii ahte geahčadit Norlánddabána, masa servet boazodoallu, departemeanta ja eará bealit.

source: Samferdselsdepartementet har den 03.05.16 bedt Jernbaneverket revidere handlingsplanen, og ba Jernbaneverket vurdere konsultasjoner med Sametinget.
sme: Johtalusdepartemeanta lea 03.05.16 bivdán Ruovdemáđiidoaimmahaga ođasmahttit doaibmaplána, ja bivddii Ruovdemáđiidoaimmahaga árvvoštallat konsultašuvnnaid Sámedikkiin.

source: Det er avholdt avsluttende konsultasjoner 23.02.16 om endringer i Reindriftslovens §60, vedrørende anledning til å fastsette reintall på siidaandelsnivå.
sme: Loahpaheaddji konsultašuvnnat dollojuvvojedje 23.02.16 Boazodoallolága § 60 rievdadusaid birra, go guoská vejolašvuhtii mearridit boazologu siidaoassedásis.

source: Sametingsrådet ga ikke sin tilslutning til lovendring.
sme: Sámediggeráđđi ii guorrasan láhkarievdadussii.

source: Forslaget representerer et for stort inngrep næringens rett til selvbestemmelse.
sme: Evttohus lea menddo stuorra duohtadeapmi ealáhusa iešmearridanvuoigatvuhtii.

source: Både Norske Reindriftsamers Landsforbund og reinbeitedistrikter har vært negative til forslaget.
sme: Norgga Boazosápmelaččaid Riikasearvi eaige boazoorohagat leat miehtan evttohussii.

source: Sametingsrådet har bedt om en helhetlig gjennomgang av reindriftsloven, og vil følge opp saken framover i Stortinget.
sme: Sámediggeráđđi lea bivdán geahčadit ollislaččat boazodoallolága, ja áigu čuovvolit ášši ovddasguvlui Stuorradikkis.

source: Sametingsrådet har møtt Landbruks- og matminister Jon Georg Dale 21.04.16 i Alta.
sme: Sámediggeráđđi lea deaivan Eanadoallo- ja biebmoministara Jon Georg Dale 21.04.16 Álttás.

source: Tema var Norsk-Svensk reinbeitekonvensjon, konsultasjoner på politisk nivå og prosessene med stortingsmelding og sametingsmelding om reindrift.
sme: Fáddán ledje norgga-ruoŧa boazoguohtonkonvenšuvdna, konsultašuvnnat politihkalaš dásis ja proseassat stuorradiggedieđáhusain ja sámediggedieđáhusain boazodoalu birra.

source: Sametingsrådet har deltatt i møte i regionalt samarbeidsfora for samisk og reindriftsfaglig medvirkning i forvaltning av reindriften for Finnmark.
sme: Sámediggeráđđi lea searvan regionála ovttasbargofora čoahkkimii sámi ja boazodoallofágalaš mieldeváikkuheami birra boazodoalu hálddašeamis Finnmárkkus.

source: På møtet ble problemstillinger knyttet til forvaltning av FeFo-grunn og aktiviteter knyttet til friluftsliv i reinbeiteområder drøftet.
sme: Čoahkkimis guorahallojuvvojedje čuolmmat mat čatnasit FeFo eatnamiid ja doaimmaid hálddašeapmái mat čatnasit astoáiggeeallimii boazoguohtonguovlluin.

source: Sametingsrådet har deltatt som observatør under reindriftsforhandlingene mellom Norske Reindriftsamers Landsforbund og Landbruks- og matdepartementet.
sme: Sámediggi lea searvan áicin boazodoallošiehtadallamiin Norgga Boazosápmelaččaid Riikasearvvi ja Eanadoallo- ja biebmodepartemeantta gaskka.

source: Det ble oppnådd enighet mellom partene om en ny reindriftsavtale for perioden 1. juli 2016 til 30. juni 2017.
sme: Beliid gaskka sohppojuvvui ođđa boazodoallošiehtadus áigodahkii suoidnemánu 1. beaivve rájes geassemánu 30. beaivái 2017.

source: Avtalen har en økonomisk ramme på 114.5 millioner. Avtalen prioriterer tiltak som skal gi økt slakting og salg av reinkjøtt.
sme: Šiehtadusa ekonomalaš rámma lea 114,5 miljon ru. Šiehtadusas vuoruhuvvojit doaibmabijut maiguin oažžut eanet njuovvat ja vuovdit bohccobierggu.

source: Sametingsrådet deltok på et seminar i Kautokeino 09.02.16, i forbindelse med utgivelse av boka “Samisk reindrift og norske myter”.
sme: Sámediggeráđđi searvvai seminárii Guovdageainnus 09.02.16, girjji “Samisk reindrift og norske myter” almmuheami oktavuođas.

source: Sametingsrådet orienterte om arbeidet med den nye sametingsmelding om reindrift og om hvilke satsningsområder som er viktige for rådet.
sme: Sámediggeráđđi čilgii barggu birra ođđa sámediggedieđáhusain boazodoalu birra ja makkár áŋgiruššansuorggit leat deaŧalaččat ráđđái.

source: I paneldebatten var fokuset hvordan man gjennom økt selvbestemmelse bedre kan lykkes med forvaltning av reindriftsnæringa.
sme: Paneladigaštallamis lei fokus movt stuorát iešmearrideami bokte buorebut sáhtášii lihkostuvvat boazodoalu hálddašemiin.

source: Sametingsrådet bevilget tilskudd til flyttsamelagene i Karasjok og Kautokeino til seminar om reindriftsloven og reintallstilpasninga.
sme: Sámediggeráđđi juolludii doarjaga Kárášjoga ja Guovdageainnu johttisámeservviide seminára doallamii boazodoallolága ja boazologu heiveheami birra.
